[
  {
    "functie": "Internal Auditor",
    "organisatie": "Gemeente Assen",
    "introductie": 
        "Als internal auditor bij Gemeente Assen krijg je de kans om een echte maatschappelijke bijdrage te leveren. De organisatie biedt een Individueel Keuzebudget van 17,05% en flexibele thuiswerkmogelijkheden. Er zijn volop opleidingsmogelijkheden voor verdere ontwikkeling en je komt terecht in een collegiale omgeving waar eigen ideeën en initiatieven worden ondersteund.\n\n",
    "wat_je_gaat_doen": {
      "paragraaf_1": "Als Internal Auditor bij Gemeente Assen speel je een cruciale rol in het uitvoeren van audits op diverse gemeentelijke processen, waaronder financiële processen. Jij ontwikkelt en implementeert het auditplan en voert audits uit in opdracht van interne klanten, zoals de auditcommissie van de gemeenteraad. Dit doe je volgens het three-lines-of-defence model, waarbij je nauw samenwerkt met het College van B&W en de directie.\n\n",
      "bulletpoints": [
        "Het opstellen van een jaarlijks auditplan op basis van een uitgevoerde risicoanalyse en de regie op de uitvoering daarvan.\n\n",
        "Het bijdragen aan de verdere ontwikkeling van integraal risicomanagement binnen de gemeentelijke organisatie.\n\n",
        "Het vaststellen of de gemeente voldoet aan de geldende wet- en regelgeving, in samenwerking met de secretaris van het College van B&W.\n\n"
      ]
    },
    "waarom_hier_werken": {
      "paragraaf_1": "De Gemeente Assen heeft een rijke geschiedenis als bestuurscentrum in Drenthe en staat bekend om haar betrokkenheid bij de gemeenschap. Met een duidelijke focus op duurzaamheid, werkt de gemeente samen met lokale en regionale partners om de leefomgeving voortdurend te verbeteren.\n\n",
      "paragraaf_2": "Binnen de organisatie staat een collegiale sfeer centraal. Transparantie en openheid zijn kernwaarden die de werkomgeving positief beïnvloeden. De Gemeente Assen investeert in de persoonlijke en professionele ontwikkeling van haar medewerkers.\n\n"
    },
    "wie_ben_jij": {
      "soft_skills": "Jij bent een zelfstandige financial die in staat is om draagvlak te creëren. Het is belangrijk dat je duidelijk kunt communiceren over cijfers, zowel naar financials als niet-financials. Je bent in staat om het grotere geheel te zien, beschikt over sterke analytische vaardigheden en je bent een goede gesprekspartner.\n\n",
      "hard_skills": [
        "hbo+ werk- en denkniveau (bij voorkeur accountancy opleiding).\n\n",
        "Relevante werkervaring in een vergelijkbare functie.\n\n"
      ]
    },
    "arbeidsvoorwaarden": {
      "intro": "Als internal auditor bij Gemeente Assen heb jij een maatschappelijke bijdrage. Bovendien zijn er opleidingsmogelijkheden voor wie zich verder wil ontwikkelen.\n\n",
      "bulletpoints": [
        "Een salaris in schaal 11 van minimaal € 4.211,- en maximaal € 5.997,- bruto per maand.\n\n",
        "Een individueel keuzebudget met in totaal 17,05% aan extra salariscomponent.\n\n",
        "Thuiswerkmogelijkheden.\n\n"
      ],
      "afsluiting": "Je komt te werken in een collegiale omgeving waarin samenwerken en elkaar ondersteunen centraal staan. Jij krijgt de vrijheid om je eigen ideeën en initiatieven te ontwikkelen.\n\n"
    }
  },

  {
    "functie": "Senior financial controller",
    "organisatie": "Nationaal Coördinator Groningen",
    "introductie": 
        "Samenhorigheid en een hechte organisatie is wat NCG typeert. Een hele fijne werksfeer dus! Collega’s die met elkaar meedenken en elkaar helpen. Jij kan als financial controller een bijdrage leveren aan veilig wonen, werken en naar school gaan voor de Groningers. Bij NCG is hybride werken heel gebruikelijk en zijn er volop ontwikkelingsmogelijkheden. Wil jij dit graag? Lees dan snel verder.\n\n",
    "wat_je_gaat_doen": {
      "paragraaf_1": "Als senior financial controller bij NCG ben jij essentieel voor het soepel laten verlopen van de financiën. Je zorgt ervoor dat de vele geldstromen correct worden beheerd en coördineert de planning- en controlcyclus. Met jouw inzicht en strategisch advies draag je bij aan verantwoord financieel beheer binnen de versterkingsopgave.\n\n",
      "bulletpoints": [
        "Geldstromen beheren: je houdt alle financieringsstromen in de gaten en zorgt voor een vlotte afhandeling;\n\n",
        "Planning & control: je coördineert en bewaakt de planning- en controlcyclus;\n\n",
        "Samenwerken: je werkt nauw samen met interne (project-)teams en externe partners zoals de Algemene Rekenkamer en de Audit Dienst Rijk, RVO en het ministerie van Buitenlandse zaken;\n\n",
        "Strategisch advies: je geeft proactief advies en zorg voor verantwoorde uitgaven.\n\n"
      ]
    },
    "waarom_hier_werken": {
      "paragraaf_1": "Nationaal Coördinator Groningen (NCG) houdt zich bezig met het onderzoeken en versterken van huizen en gebouwen in het aardbevingsgebied in de provincie Groningen. Dit omvat de beoordeling, versterking en eventuele sloop en nieuwbouw. In samenwerking met vijf gemeenten, de provincie Groningen, woningcorporaties, de Rijksoverheid en het IMG voert NCG de versterkingsoperatie uit. Het doel is om nauw samen te werken met de bewoners en goed naar hen te luisteren.\n\n",
      "paragraaf_2": "NCG heeft kantoren in de stad Groningen, acht versterkingslocaties in de provincie en een vestiging in Den Haag. Sinds 2020 leidt NCG de versterkingsoperatie en is het uitgegroeid tot een snelgroeiende, jonge overheidsorganisatie. NCG is voor de versterking op zoek naar gemotiveerde mensen zoals jij.\n\n"
    },
    "wie_ben_jij": {
      "soft_skills": "Net als je collega’s denk jij graag in oplossingen. Je vindt het leuk om met een kritisch oog naar  mogelijkheden in processenverbetering te zoeken. Je hecht veel waarde aan samenhorigheid en staat altijd klaar om anderen te helpen. Bovendien vind je het belangrijk om met collega's mee te denken en onderdeel te zijn van een hechte groep.\n\n",
      "hard_skills": [
        "Hbo/wo niveau, afgeronde opleiding zoals bijvoorbeeld Accountancy, RA;\n\n",
        "Een ervaren financial controller met een scherp analytisch vermogen.\n\n"
      ]
    },
    "arbeidsvoorwaarden": {
      "intro": 
          "Het introductieprogramma bij NCG is goed geregeld met een buddy-systeem, bezoeken aan versterkingsgebieden en er zijn leuke sportieve activiteiten met collega’s buiten het werk, zoals padel en de 4 mijl.\n\n",
      "bulletpoints": [
        "Een aantrekkelijk salaris van € 4.691 - € 6.907 (schaal 12);\n\n",
        "Een Individueel Keuze Budget (IKB) van 16,5%, inclusief 8% vakantiegeld;\n\n",
        "Een fietsbudget van €500, €0,21 per km fietskostenvergoeding of volledige ov-vergoeding;\n\n",
        "€750 thuiswerk-/verduurzamingsbudget, plus een laptop en telefoon in bruikleen;\n\n",
        "Mogelijkheid tot hybride werken;\n\n",
        "Volop ontwikkelingsmogelijkheden via het Leerportaal."
      ],
      "afsluiting": "Je komt te werken in een collegiale omgeving waarin samenwerken en elkaar ondersteunen centraal staan. Jij krijgt de vrijheid om je eigen ideeën en initiatieven te ontwikkelen.\n\n"
    }
  },

  {
    "functie": "Group financial controller",
    "organisatie": "Heiploeg",
    "introductie": "Als group financial controller bij Heiploeg kun je het volgende verwachten: een functie met impact die bijdraagt aan de groei van de grootste garnalenleverancier in Europa. Je blijft fit met een leasefietsregeling en vergoeding van je sportschoolabonnement. Bovendien is er jaarlijks een bedrijfsfeest!\n\n",
    "wat_je_gaat_doen": {
      "paragraaf_1": "Binnen finance onderscheidt Heiploeg drie teams: Financiële administratie, Group Reporting & Sales Control en Production Control. Als group financial controller kom jij terecht in het team Group Reporting & Sales Control. Het team Group Reporting & Sales Control is verantwoordelijk voor de marge-rapportage en de maandelijkse rapportages. Binnen dit team vallen alle werkzaamheden die betrekking hebben op de maandelijkse afbakening van de sales & overhead, de consolidatie, het opstellen van de interne rapportages en jaarrekeningen. Jij houdt je als group financial controller bezig met het inrichten en beheren van salescondities, de verzekeringsportefeuille en transfer pricing. Je hebt ook contact met je collega's in Suriname, Guyana, Marokko en India.\n\n",
      "bulletpoints": [
        "Het opstellen van de wekelijkse cash- en dollarplanning ten behoeve van de Nederlandse en buitenlandse entiteiten;\n\n",
        "Het analyseren van de value-chain voor interne leveringen om een correcte, gedocumenteerde intercompany prijs te bepalen;\n\n",
        "Het bewaken van tijdige oplevering van het controledossier aan de accountants.\n\n"
      ]
    },
    "waarom_hier_werken": {
      "paragraaf_1": "Heiploeg staat aan de top in Europa als leverancier van garnalen met sterke focus op kwaliteit, innovatie en duurzaamheid. Na het faillissement in 2014 is Heiploeg onderdeel geworden van de Parlevliet & Van der Plas groep uit Katwijk. Parlevliet & Van der Plas is een succesvolle familieonderneming en is de laatste jaren sterk gegroeid tot een wereldwijd opererend visserijconcern met ruim 10.000 medewerkers.\n\n",
      "paragraaf_2": "Heiploeg blijft voortdurend innoveren op het gebied van duurzaamheid. Zij zijn druk bezig met het bedenken van nieuwe manieren om gebruikte verpakkingen een tweede leven te geven, om waterverbruik te verminderen en efficiënter te benutten. Dit zijn allemaal zaken die afdeling Sales Control & Reporting raken.\n\n"
    },
    "wie_ben_jij": {
      "soft_skills": "Je bent een sociale en nieuwsgierige group financial controller die het verhaal achter de cijfers wilt weten en kan uitleggen. Als group financial controller weet jij de planning te bewaken en het overzicht te bewaren, inclusief terugkoppeling aan je leidinggevende. Doordat jij het ook leuk vindt om contact te hebben met de buitenlandse vestigingen, ben jij zowel goed in Nederlands als Engels.\n\n",
      "hard_skills": [
        "Een afgeronde hbo of wo opleiding in bedrijfseconomie, controlling of accountancy;\n\n",
        "Een aantal jaren ervaring in financiële functie.\n\n"
      ]
    },
    "arbeidsvoorwaarden": {
      "intro": "Bij Heiploeg kom je in een dynamische organisatie. Ze hechten veel waarde aan eigen inbreng en het continu blijven ontwikkelen. De sfeer is informeel en je kunt makkelijk sparren met verschillende niveaus. Heiploeg biedt flexibiliteit om doordat je je werkuren zelf kunt indelen. Eerder of juist later beginnen en daardoor eerder vrij of wat langer door is geen probleem bij Heiploeg.\n\n",
      "bulletpoints": [
        "Een bruto maandsalaris van € 5015,43 tot 6172,84;\n\n",
        "Hybride werken;\n\n",
        "Je kunt fit blijven door een leasefietsregeling en je sportschoolabonnement (deels) te declareren;\n\n",
        "Een jaarlijks bedrijfsfeest met de gehele locatie Zoutkamp!\n\n"
      ],
      "afsluiting": "Je komt te werken in een collegiale omgeving waarin samenwerken en elkaar ondersteunen centraal staan. Jij krijgt de vrijheid om je eigen ideeën en initiatieven te ontwikkelen.\n\n"
    }
  },

  {
    "functie": "Senior risk manager",
    "organisatie": "TKP",
    "introductie": "In een dynamisch werkomgeving krijg jij als senior risk manager veel vrijheid en vertrouwen om je werk op een voor jou leuke manier te doen. Jij gaat veel samenwerken, in een hecht team en met leuke collega’s uit de hele organisatie. Samen zorgen jullie ervoor dat alle risico’s in beeld zijn en hier goed op ingespeeld en gestuurd kan worden. Daarnaast heb je de mogelijkheid om deels je werk vanuit huis te doen.\n\n",
    "wat_je_gaat_doen": {
      "paragraaf_1": "Dynamisch is een understatement voor jouw werkomgeving – met een nieuw pensioenstelsel op komst en een grootschalig veranderproject waarin ze in snel tempo digitaliseren en innoveren. Als tweedelijns risk manager (binnen het jouw welkbekende three lines model) zorg je dat risicomanagement in deze dynamiek een stevige positie heeft én houdt. Vanuit jouw tweedelijns rol weet je welke risico’s er spelen. Je daagt de directie, managers en medewerkers uit bij vraagstukken over risicomanagement en adviseert ze gevraagd en ongevraagd vanuit je vakkennis en inzichten. Zo vergroot je het risicobewustzijn binnen TKP. Wat je rol extra interessant maakt: je bent óók gesprekspartner van klanten, hun auditors en toezichthouders als het gaat om de inrichting van risicomanagement en specifieke risicobeheersing.\n\n",
      "bulletpoints": [
        "Risicoanalyses reviewen en heldere risicorapportages en -opinies opstellen voor de directie, management en klanten;\n\n",
        "Het bestaan en de werking van beheersmaatregelen monitoren – en deze toetsen, in lijn met de risicobereidheid;\n\n",
        "Beleidskaders voor risicomanagement helpen opstellen en eenduidig uitdragen; dit binnen de gestelde kaders vanuit a.s.r.;\n\n",
        "Je werkt nauw samen met collega-risk managers van a.s.r. en bent sparringpartner van de 1e lijns risk manager."
      ]
    },
    "waarom_hier_werken": {
      "paragraaf_1": "Voor een goed pensioen vertrouwen zo’n 4 miljoen Nederlanders op TKP. Vertrouwen dat zij verdienen door pensioen eenvoudig te maken. Dat doen ze door samen met ruim 1.000 betrokken collega’s én met hun klanten – 17 pensioenuitvoerders – te werken aan klantgerichte en betrouwbare dienstverlening. Of het nu gaat om een pensioenuitkering die juist én op tijd is of om een actueel overzicht van het opgebouwde pensioen. Ze hebben stevige ambities. Tegelijk zorgen ze goed voor elkaar. En kun je zijn wie je bent. Bij TKP krijg je een fijne werkomgeving met veel vrijheid en vertrouwen.\n\n",
      "paragraaf_2": "Op jouw afdeling Risk Management & Compliance komen alle aspecten van tweedelijns risicobeheersing aan bod, zoals compliance en (IT-)risicomanagement. De afdeling – een open team met een prettige samenwerkingscultuur – bestaat uit 8 medewerkers met elke een eigen specialisme. De afdeling rapporteert rechtstreeks aan de CFRO van TKP. Je gaat intensief samenwerken met project- en programmamanagers, eerstelijns risicomanagers en lijnmanagers. Samen zorgen jullie dat de processen binnen TKP op orde blijven.\n\n"
    },
    "wie_ben_jij": {
      "soft_skills": "Je bent goed in het onderhouden van relaties en verbinding zoeken met mensen. Maar dat betekent zeker niet dat je overal in mee gaat. Je weet een goede balans te vinden tussen standvastigheid en oplossingsgerichtheid. Op basis van jouw kennis en ervaring vorm jij autonoom je oordeel. Dit oordeel kun je goed schriftelijk en mondeling verwoorden, ook als het geen leuke boodschap is.\n\n",
      "hard_skills": [
        "Een afgeronde wo-opleiding, aangevuld met opleidingen en certificeringen op het gebied van risicomanagement en/of audit;\n\n",
        "Minstens 6-10 jaar werkervaring als risicomanager en/of auditor in de zakelijke dienstverlening;\n\n"
      ]
    },
    "arbeidsvoorwaarden": {
      "intro": "Je krijgt veel vrijheid om de functie naar eigen inzicht in te vullen en met je eigen ideeën te komen. Bovendien word je onderdeel van een team van energieke collega's die elkaar graag helpen.\n\n",
      "bulletpoints": [
        "Bruto maandsalaris van € 5.100 tot maximaal € 7.600, afhankelijk van je ervaring en opleiding.\n\n",
        "Hybride werken;\n\n",
        "13e maand;\n\n",
        "Jaarlijks 3% loonsverhoging (zolang je ruimte hebt in je schaal);\n\n",
        "Een NS-Business Card of kilometervergoeding;\n\n"
      ],
      "afsluiting": "Je komt te werken in een collegiale omgeving waarin samenwerken en elkaar ondersteunen centraal staan. Jij krijgt de vrijheid om je eigen ideeën en initiatieven te ontwikkelen.\n\n"
    }
  },

  {
    "functie": "Senior internal auditor",
    "organisatie": "Nationaal Coördinator Groningen",
    "introductie": "Werken als internal auditor bij NCG betekent een waardevolle bijdrage leveren aan veilig wonen, werken en naar school gaan. Wat direct opvalt, is de prettige werkomgeving: collega’s zijn behulpzaam en zijn positief ingesteld. Daarnaast staat bij NCG persoonlijke ontwikkeling centraal. Je hebt toegang tot een Leerportaal en er zijn mogelijkheden voor opleidingen op maat.\n\n",
    "wat_je_gaat_doen": {
      "paragraaf_1": "De uitdaging als internal auditor ligt in het identificeren van de risico's die gepaard gaan met de versterkingsprocessen. Daarnaast is het jouw taak om ervoor te zorgen dat NCG voldoet aan alle wet- en regelgeving. Als internal auditor bij NCG maak je deel uit van de afdeling Finance & Control en speel je een belangrijke rol in het bevorderen van risico gestuurd werken binnen de organisatie. Je rapporteert rechtstreeks aan de manager van de afdeling. \n\n",
      "bulletpoints": [
        "Je stelt een auditplan op voor operationele- en financiële audits van de NCG en draagt bij aan de realisatie van ons jaarverslag;\n\n",
        "Je bewaakt en verbetert de kwaliteit van de audits en brengt de auditfunctie naar een hoger niveau, waarbij je gevalideerde auditrapportages aan het management levert die bijdragen aan de voortgang van onze versterkingsprojecten.\n\n"
      ]
    },
    "waarom_hier_werken": {
      "paragraaf_1": "Nationaal Coördinator Groningen (NCG) houdt zich bezig met het onderzoeken en versterken van huizen en gebouwen in het aardbevingsgebied in de provincie Groningen. Dit omvat de beoordeling, versterking en eventuele sloop en nieuwbouw. In samenwerking met vijf gemeenten, de provincie Groningen, woningcorporaties, de Rijksoverheid en het IMG voert NCG de versterkingsoperatie uit. Het doel is om nauw samen te werken met de bewoners en goed naar hen te luisteren.\n\n",
      "paragraaf_2": "NCG heeft kantoren in de stad Groningen, acht versterkingslocaties in de provincie en een vestiging in Den Haag. Sinds 2020 leidt NCG de versterkingsoperatie en is het uitgegroeid tot een snelgroeiende, jonge overheidsorganisatie. NCG is voor de versterking op zoek naar gemotiveerde mensen zoals jij.\n\n"
    },
    "wie_ben_jij": {
      "soft_skills": "Om tot goede conclusies en adviezen voor het management te komen, is het belangrijk dat je een sterk analytisch denkvermogen hebt. Je hebt plezier in het grondig onderzoeken van zaken, het leggen van verbanden en het doorgronden van complexe vraagstukken. Het geeft je energie om oplossingen te bedenken en deze op een heldere en prettige manier te presenteren. Kortom, jouw vaardigheden in analyseren, oordeelsvorming, oplossingsgerichtheid en communicatie komen hierbij goed van pas.\n\n",
      "hard_skills": [
        "Heb je een afgeronde opleiding in Accountancy, Registeraccountant (RA) of Registercontroller op hbo- of wo-niveau;\n\n",
        "Heb je werkervaring in de rol van auditor.\n\n"
      ]
    },
    "arbeidsvoorwaarden": {
      "intro": "Het introductieprogramma bij NCG is goed geregeld met een buddy-systeem, bezoeken aan versterkingsgebieden en er zijn leuke sportieve activiteiten met collega’s buiten het werk, zoals padel en de 4 mijl.\n\n",
      "bulletpoints": [
        "Een aantrekkelijk salaris van € 4.691 - € 6.907 (schaal 12);\n\n",
        "Een Individueel Keuze Budget (IKB) van 16,5%, inclusief 8% vakantiegeld;\n\n",
        "Een fietsbudget van €500, €0,21 per km fietskostenvergoeding of volledige ov-vergoeding;\n\n",
        "Volop ontwikkelingsmogelijkheden via het Leerportaal.\n\n"
      ],
      "afsluiting": "Je komt te werken in een collegiale omgeving waarin samenwerken en elkaar ondersteunen centraal staan. Jij krijgt de vrijheid om je eigen ideeën en initiatieven te ontwikkelen.\n\n"
    }
  },

  {
    "functie": "Assistent controller",
    "organisatie": "Noordhoff Uitgevers",
    "introductie": "Als assistent controller binnen de afdeling Finance Services ben je het aanspreekpunt voor een juiste, tijdige en volledige verantwoording van de financiële gegevens van Noordhoff. Bij Noordhoff kun je 50/50 thuiswerken en op kantoor werken, maar werkt iedereen op dinsdag graag op kantoor voor de gezelligheid. Daarnaast zijn er genoeg leuke uitjes door verschillende commissies georganiseerd om je werkdag leuk af te sluiten!\n\n",
    "wat_je_gaat_doen": {
      "paragraaf_1": "In de functie van assistent controller ben je continu bezig met het verbeteren van processen binnen de afdeling, maar ook daarbuiten. Wanneer er kansen ontstaan, herken je ze en ga je er enthousiast mee aan de slag. Als assistent controller ben je de sparringpartner van de manager Finance Services van Noordhoff. Je houdt je bezig met het uitvoeren en coördineren van de maandafsluiting en rapporteert naar de manager Finance Services. Je reviewt en stelt de balansonderbouwingen op en voert daarnaast de cijferbeoordelingen uit. Issues in de financiele administratie signaleert jij en lost deze op. Je ondersteunt de afdeling Control bij het opstellen van budgetten, forecasts en rapportages en stuurt collega’s aan binnen het Finance Services team. \n\n",
      "bulletpoints": [
        "Het signaleren van verbeterpotentieel in rapportages en processen en initiëren van verbeteringen;\n\n",
        "Het plannen, uitvoeren en vastleggen van interne controles;\n\n"
      ]
    },
    "waarom_hier_werken": {
      "paragraaf_1": "Noordhoff is dé kennispartner van leergierig Nederland. Voor iedereen die leert, van basisschool tot professional. Met circa 350 medewerkers ontwikkelt de organisatie educatieve leermiddelen voor vrijwel elk onderwijsniveau. Noordhoff levert kwalitatief hoogwaardige producten en diensten voor de basisschool, het voortgezet onderwijs, beroeps- en volwasseneneducatie en het hoger onderwijs.\n\n",
      "paragraaf_2": "De afdeling Financial Accounting bestaat uit 3 royalty controllers, 2 medewerkers account payables, 2 medewerkers account receivables en de manager Finance Services. Daarnaast werk je nauw samen met verschillende afdelingen zoals Control.\n\n"
    },
    "wie_ben_jij": {
      "soft_skills": "Je ziet werk liggen en pakt dit direct op. Als sparringpartner voor optimalisatie op het gebied van accounting ben je van grote waarde. Met jouw affiniteit voor data en data-analyse haal je veel voldoening uit het werken met cijfers. Daarnaast heb je al kennis van PowerBi of je ziet het als een mooie kans om dit te leren. Collega’s betrek je enthousiast bij optimalisatieprocessen en veranderingen. Je communiceert helder en stelt je open op naar collega’s.\n\n",
      "hard_skills": [
        "Minimaal een afgeronde hbo-opleiding in een financiële of bedrijfseconomische richting;\n\n",
        "Een aantal jaren;\n\n",
        "Uitstekende Excel-vaardigheden.\n\n"
      ]
    },
    "arbeidsvoorwaarden": {
      "intro": "Als je bij Noordhoff komt te werken als assistent controller, werk je in een organisatie die altijd in ontwikkeling is. Een organisatie die het altijd nog beter wil doen en samen met haar medewerkers vooruitkijkt. Je hebt de ruimte om jezelf te zijn, kritische vragen te stellen en om jezelf verder te ontwikkelen. Daarnaast zijn er ook leuke activiteiten die worden georganiseerd. Er worden regelmatig diverse uitjes gepland zowel met het team als met de afdeling Control. Er zijn ook verschillende commissies die uitjes organiseren, zoals de sportcommissie en cultuurcommissie. Bij Noordhoff zijn ook regelmatig interessante lezingen over verschillende onderwerpen die je kunt bijwonen.\n\n",
      "bulletpoints": [
        "Inschaling volgens cao Uitgeverijbedrijf schaal 16 (€ 3.659 tot € 4.887) op basis van 36 uur, afhankelijk van kennis en ervaring;;\n\n",
        "Een eindejaarsuitkering van 6%;\n\n",
        "Deelname aan pensioenregeling en collectieve zorgverzekering;\n\n",
        "Persoonlijke Keuzebudget van 12% van het bruto maandsalaris. Dit is inclusief 8% vakantiegeld.\n\n"
      ],
      "afsluiting": "Je komt te werken in een collegiale omgeving waarin samenwerken en elkaar ondersteunen centraal staan. Jij krijgt de vrijheid om je eigen ideeën en initiatieven te ontwikkelen. \n\n"
    }
  }
]
